/* Localized versions of Info.plist keys */

CFBundleName = "Kaleidoscope";
CFBundleShortVersionString = "Kaleidoscope version 0.1";
CFBundleGetInfoString = "Kaleidoscope version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
